# Brewfile

# openssl
brew "openssl"

# mysql
brew "mysql"

# redis
brew "redis"

# ruby
brew "ruby"

# android
brew "android-sdk"

# docker
brew "docker"

# mono
brew "mono"

# sbt
cask "java"
brew "sbt"

# haskell
brew "cabal-install"
brew "haskell-stack"

# zsh
brew "zsh"

# tmux
brew "tmux"

# figlet
brew "figlet"

# vscode
cask "visual-studio-code"

# kerl
brew "kerl"
