# Brewfile

# python3

brew "python3"

# openssl
brew "openssl"

# mysql
brew "mysql"

# redis
brew "redis"

# ruby
brew "ruby"

# fish
brew "fish"

# tmux
brew "tmux"

# ghq
brew "ghq"

# figlet
brew "figlet"

# yubikey personalization tool
brew "ykpers"

# keybase
cask "keybase"

# gpg tools
cask "gpg-suite"

# direnv
brew "direnv"

# ocaml
brew "opam"

brew "rlwrap"
