# Brewfile

# openssl
brew "openssl"

# mysql
brew "mysql"

# redis
brew "redis"

# ruby
brew "ruby"

# android
brew "android-sdk"

# elixir
brew "elixir"

# docker
brew "docker"

# mono
brew "mono"

# sbt
cask "java"
brew "sbt"

# haskell
brew "cabal-install"
brew "haskell-stack"

# fish
brew "fish"

# tmux
brew "tmux"

# vimr
cask "vimr"
# vscode
cask "visual-studio-code"
