oh-my-fish/plugin-argu
fisherman/await
oh-my-fish/plugin-expand
fisherman/fzf
fisherman/get
fisherman/getopts
fisherman/last_job_id
oh-my-fish/plugin-peco
fisherman/z
